greet = 'Привет! Я бот, помогающий твоему здоровью!'
start_message = 'Чтобы начать общение, введите команду /start'
age = 'Введите свой возраст:'
growth = 'Введите свой рост:'
weight = 'Введите свой вес:'
info = ('Я помогу рассчитать твою норму каллорий и подобрать рацион для тренировок\n\n'
        'Формула для рассчета каллорий:\n10 x вес(кг) + 6.25 x рост(см) - 5 x возраст(лет) - 161')

product1 = 'Название: Форм с L-карнитином'
product1_info = 'Информация: Натуральные компоненты помогают стать стройнее без вреда для организма'
price1 = 'Цена: 2200 ₽'

product2 = 'Название: Момордика Харанция'
product2_info = 'Информация: Экстракт горькой дыни, натуральное гипогликемическое средство'
price2 = 'Цена: 2300 ₽'

product3 = 'Название: Таблетки Аюрслим Хималая'
product3_info = 'Информация: Уменьшает образование в организме жирных кислот и холестерина'
price3 = 'Цена: 560 ₽'

product4 = 'Название: Хром хелат'
product4_info = 'Информация: Для поддержания нормального уровня глюкозы, уменьшения тяги к сладкому и мучному'
price4 = 'Цена: 773 ₽'

buy = 'Поздравляем с покупкой, ждем Вас снова!'
